[
  {
    "author": "Aguirre González, M",
    "year": 2009,
    "name": "Memento",
    "city": "Santiago, Chile",
    "tags": "Memoria, cultura, tiempo, patrimonio, tradición",
    "url": "http://repositorio.uchile.cl/handle/2250/117930",
    "resumen": "La mantención de la memoria como recordatorio de las formas de Habitar y las tradiciones de una cultura, se enfrenta a la inmediatez y fugacidad del mundo contemporáneo, que cuestiona la identidad cultural de nuestras sociedades y a la arquitectura como recordatorio de tales tradiciones.",
    "images": "https://upload.wikimedia.org/wikipedia/commons/0/0e/View_from_the_Window_at_Le_Gras%2C_Joseph_Nic%C3%A9phore_Ni%C3%A9pce%2C_uncompressed_UMN_source.png",
    "texto": "Mantención de la memoria como recordatorio de las formas de habitar y las tradiciones culturales"
  },
  {
    "author": "Lifschitz, Javier Alejandro y Sandra Patricia Arenas Grisales.",
    "year": 2012,
    "name": "Memoria política y artefactos culturales",
    "city": "Medellín, Colombia",
    "tags": "Memoria Política – Artefactos Culturales y Memoria – Memoria Política en América Latina – Memorias Subterráneas",
    "url": "http://www.scielo.org.co/pdf/espo/n40/n40a05.pdf",
    "resumen": "El artículo presenta los diversos momentos en la construcción del campo de la memoria política y sus potencialidades de investigación futura. Aborda inicialmente a Maurice Halbwachs, quien piensa la memoria como un fenómeno sociológico de cohesión social. Posteriormente, analiza la memoria política como una construcción producida por el Estado en el proceso de formación de las identidades nacionales. Discute a Pierre Nora y su propuesta de los “lugares de memoria” y Benedict Anderson y su concepto de “comunidad imaginada”. En un tercer momento aborda las trasformaciones del campo de la memoria política en cuanto a la emergencia de nuevos agentes y de nuevo tipo de soportes. Concluye con observaciones sobre artefactos de la memoria política en comunidades rurales de Colombia, abordados en el artículo como formas de expresión de las memorias subterráneas.",
    "images": "https://fotofestin.com/wp-content/uploads/2014/08/taller-del-artista.jpg",
    "texto": "Construcción del campo de la memoria política"
  },
  {
    "author": "Jorge Mendoza García",
    "year": 2013,
    "name": "La configuración de la memoria colectiva",
    "city": "Ciudad de México, México",
    "tags": "memoria colectiva – artefactos – escritura – imágenes – olvido social",
    "url": "http://www.entreciencias.enes.unam.mx/ciencias-sociales-humanidades-y-artes/la-configuracion-de-la-memoria-colectiva-los-artefactos-por-caso-la-escritura-y-las-imagenes/#.WTWBUBM18yk",
    "resumen": "En el presente trabajo se argumenta que los artefactos: 1) son una especie de objetos cercanos y significativos, y en consecuencia los objetos distantes que carecen de significado no llegan a serlo; 2) con estos materiales se van edificando los recuerdos de las personas y los grupos cuya denominación es la de memoria colectiva; 3) hay distintos artefactos, como los monumentos, los archivos, el cuerpo, la música, pero aquí se desarrollan dos: la escritura y las imágenes, que son entre sí artefactos complementarios para el análisis del pasado de una sociedad y, 4) si estos materiales con que se conforma la memoria colectiva son alterados, destruidos o desaparecidos, los recuerdos se van con ellos y así se configura el olvido social. Las sociedades están edificadas, en cierta forma, sobre la base de la relación memoria-olvido.",
    "images": "https://juan314.files.wordpress.com/2017/03/yamamoto1409.jpg?w=869",
    "texto": "Proceso por el cual pasan los artefactos para convertirse en objetos de memoria"
  },
  {
    "author": "Eliade, Mircea",
    "year": 1973,
    "name": "De lo sagrado a lo profano",
    "city": "Madrid, España",
    "tags": "hierofanía, sagrado, profano, magia, religión",
    "url": "http://iluterana.cl/v3/wp-content/uploads/2015/08/Mircea-Eliade-Lo-Sagrado-y-lo-Profano.pdf",
    "resumen": "Mircea Eliade, examina en este libro el problema de la actualidad de lo religioso en el mundo de hoy. Y para ello se remonta a la existencia sacralizada del hombre primitivo y tradicional, ofreciéndonos un resumen de los estudios que él mismo ha realizado sobre estos fenómenos: el espacio y el tiempo sagrados, los mitos, la religión cósmica... ¿Es la religiosidad una estructura última de la conciencia que no depende de las innumerables y efímeras oposiciones entre «sagrado» y «profano»? ¿En qué medida una existencia radicalmente secularizada, sin Dios ni dioses, puede constituir el punto de partida de un nuevo tipo de «religión»? El autor subraya, sobre todo, el empobrecimiento que ha traído consigo la secularización del comportamiento religioso. Y su libro, por tanto, acaba siendo tanto una introducción general a la historia de las religiones como una descripción de las modalidades de lo sagrado y de la situación del hombre en un mundo cargado de valores religiosos.",
    "images": "https://s-media-cache-ak0.pinimg.com/564x/9a/b4/d7/9ab4d796e79bdf48c7e58c4d4a7548db.jpg",
    "texto": "Problema actual de la religiosidad y ritualidad"
  },
  {
    "author": "Frazer, James George",
    "year": "1907–1915",
    "name": "La rama dorada: magia y religión",
    "city": "México",
    "tags": "Magia, religión, teoría, práctica, rito",
    "url": "http://home.iscte-iul.pt/~fgvs/Frazer.pdf",
    "resumen": "La rama dorada intenta definir los elementos comunes de las creencias religiosas, que van desde los antiguos sistemas de creencias a religiones relativamente modernas como el cristianismo. Su tesis de trabajo es que las viejas religiones eran cultos de fertilidad que ocurrían alrededor del culto y sacrificio periódico, de un rey sagrado. Este rey era la reencarnación de un dios que moría y revivía, una deidad solar que llevaba a cabo un matrimonio místico con la diosa de la Tierra, la cual moría en la cosecha y se reencarnaba en la primavera. Frazer afirmaba que esta leyenda es predominante en casi todas las mitologías mundiales. El germen de la tesis de Frazer era el rey-sacerdote prerromano en el festival de Nemi, el cual era ritualmente asesinado por su sucesor.",
    "images": "https://s-media-cache-ak0.pinimg.com/564x/57/cd/ff/57cdffe6f32f43bff67218ee6427e154.jpg",
    "texto": "Elementos comunes de las creencias religiosas"
  },
  {
    "author": "Georges Didi-Huberman",
    "year": 2010,
    "name": "Atlas, ¿Cómo llevar el mundo a cuestas?",
    "city": "España",
    "tags": "atlas, imagen, mediación",
    "url": "http://www.museoreinasofia.es/sites/default/files/publicaciones/textos-en-descarga/19GD_es.pdf",
    "resumen": "Este texto nos permite entrelazar ideas sobre procesos significativos de las imágenes, específicamente las relaciones que se generan en los aspectos museográficos. Muestra que es posible reconstruir la acción humana en términos lingüísticos a través de este medio, dando así un paso muy importante en nuestra capacidad de diseño. Este último punto toma en cuenta la capacidad de diseño para delimitar los procesos significativos de las imágenes. Por otro lado, roza conceptos de memoria, al tratar el tema el titán Atlas, donde nace el concepto de portador, lo cual lo atribuímos a los artefactos portadores de memoria, convertidos en reliquias.",
    "images": "https://arquivodeemergencia.files.wordpress.com/2010/04/mnemosyne-02065.jpg",
    "texto": "Procesos significativos de las imágenes, específicamente las relaciones que se generan en los aspectos museográficos."
  },
  {
    "author": "Robertazzi, Margarita; Ferrarí, Liliana; Siedl, Alfredo; Pérez Ferretti, Liliana; Ricatti, Nicolás",
    "year": 2014,
    "name": "Un proyecto de memoria social: el museo del trabajo IMPA",
    "city": "Barcelona",
    "tags": "Espacio; Memoria; Transformaciones; Continuidades; Reconfiguración; Museo",
    "url": "http://www.scielo.org.ar/img/revistas/anuinv/v20n1/html/v20n1a21.htm",
    "resumen": "Este artículo se enmarca en el proyecto de investigación \"Luchas por y en el territorio: fronteras en movimiento y prácticas de ciudadanía\", de la Programación Científica UBACyT 2011-1014. Sus objetivos generales son 1) identificar las necesidades expresadas por personas y/o grupos que toman parte en las luchas de movimientos socioterritoriales y socioespaciales; 2) analizar políticas públicas orientadas a la cobertura de derechos sociales y su eventual modo de regulación de tales conflictos.\nEl diseño es un estudio de casos múltiples intencionalmente seleccionados. El método y las principales técnicas son cualitativos. Se presentan resultados parciales de uno de los casos estudiados, la empresa recuperada IMPA, donde simultáneamente se llevó a cabo el proyecto de extensión universitaria \"Museo IMPA del Trabajo: memorias sociales sobre la identidad obrera\". Se describen los momentos iniciales de la elección de un sitio para la memoria colectiva y sus primeros procesos de objetivación como productos de las reuniones reflexivas y de intercambio en las que se integran trabajadores, investigadores y extensionistas con el fin de tomar decisiones y realizar interpretaciones colectivas.",
    "images": "http://2.bp.blogspot.com/-1isyIVQraKg/UpI725Zl87I/AAAAAAAACBg/viuzD5sJ2g8/s1600/cropped-impa-esquina1.jpg",
    "texto": "Proyecto de investigación sobre memoria, luchas sociales y el olvido"
  },
  {
    "author": "Jorge Mendoza García",
    "year": 2005,
    "name": "Exordio a la memoria colectiva y el olvido\nsocial",
    "city": "México",
    "tags": "Memoria colectiva; Olvido social; Lenguaje; Silencio.",
    "url": "http://www.redalyc.org/pdf/537/53700801.pdf",
    "resumen": "El presente trabajo argumenta que tanto memoria como olvido, lejos del individualismo que ha caracterizado su concepción durante el siglo XX, se inscriben en la arena social y que son polos opuestos de un mismo proceso; esto es, que son producciones colectivas, es decir, sociales. Asimismo, la memoria colectiva cuenta con sus propios recursos como los marcos sociales, y los artefactos, en los cuales se edifica, y el lenguaje y la comunicación con los cuales se mantiene. Por su parte, el olvido social se sostiene con otros procederes como el silencio, la imposición y la censura, y producen vacíos y novedades, con los cuales caracterizan a la sociedad. La disputa, en este caso, se presenta entre la memoria y el olvido; y ahí donde una avanza el otro retrocede y viceversa. Las sociedades se edifican sobre la base de estas polémicas.",
    "images": "https://s-media-cache-ak0.pinimg.com/564x/70/86/ab/7086abed1f4c996e18dcada133fa2752.jpg",
    "texto": "Tanto memoria como olvido, a su vez, se incrustan en la lucha social"
  },
  {
    "author": "María Bolaños",
    "year": 2002,
    "name": "La memoria del mundo. Cien anos de museología",
    "city": "España",
    "tags": "Memoria, museografía, patrimonio, cultura",
    "url": "http://www.trea.es/books/la-memoria-del-mundo-cien-anos-de-museologia-1900-2000",
    "resumen": "El visitante que acude al museo, el ministro que decide su fundación, el técnico que diseña sus vitrinas, el novelista que lo convierte en escenario de su narración, el arquitecto que proyecta su edificio, el coleccionista que le lega sus obras de arte, el artista que expone en sus salas, el conservador que custodia sus fondos, el filósofo que reflexiona sobre su sentido y, por qué no, el excluido que reclama su derecho a un disfrute reservado a minorías cultivadas o el heterodoxo que opina a contracorriente… El presente libro propone un recorrido por la historia de los museos en el siglo xx –una historia compleja, cambiante y mal conocida, que se extiende de México a Rusia, de Italia a Malí, de Canadá a Japón– de acuerdo con un método nunca ensayado en nuestro país: reunir los momentos más característicos, los hechos más relevantes, las ideas más atractivas a través de una antología de escritos, que permita al lector oír, casi furtivamente, ciento cincuenta voces que, en el curso de esta centuria, han reflexionado sobre su cometido, aportado innovaciones, expresado sus dudas, deplorado sus insuficiencias o cantado su esplendor. Es, pues, el propio museo el que habla de sí mismo, el que se dice a sí mismo.",
    "images": "https://s-media-cache-ak0.pinimg.com/564x/64/e7/68/64e768f146ecd19f49e9411ed4f3aa8b.jpg",
    "texto": "Historia museográfica, olvido y memoria, en España."
  }
]
